export const data = [
{
    id: 1,
    city: 'New York',
    description: 'Нью-Йорк (New York City или City of New York) - мегаполис мирового значения и крупнейший город в США с населением свыше 8,3 миллиона человек. Является экономическим и финансовым центром Соединенных Штатов Америки, а так же одним из самых известных городов в мире.',
    image: 'https://images.unsplash.com/photo-1445023086979-7244a12345a8?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1171&q=80',
    showMore: 'false'
},

{
    id: 2,
    city: 'Dubai',
    description: 'Дубай – город и эмират на побережье Персидского залива в Объединенных Арабских Эмиратах, который славится своими роскошными магазинами, ультрасовременной архитектурой, ресторанами и ночными клубами. Силуэт города формируют бесчисленные небоскребы, в том числе Бурдж-Халифа высотой 830 метров. ',
    image: 'https://images.unsplash.com/photo-1617449512807-7401d38e5c29?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074&q=80',
    showMore: 'false'
},

{
    id: 3,
    city: 'Seoul',
    description: 'Сеул, столица Южной Кореи, – это гигантский мегаполис, где современные небоскребы, высокотехнологичное метро и поп-культура соседствуют с буддийскими храмами, дворцами и уличными рынками. К основным достопримечательностям города относятся футуристический комплекс "Тондэмун Дизайн Плаза" с парком на крыше, древний дворец Кёнбок, в котором раньше было семь тысяч комнат, и храм Чогеса, перед которым растут вековые сосны и софоры.',
    image: 'https://images.unsplash.com/photo-1572675328361-3c8ee254f35b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
    showMore: 'false'
}

] 